//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "片段名";
	"101" = "种类";
	"102" = "特定ID";
	"103" = "数据库注释";
	"104" = "注释";
	"105" = "S";
	"106" = "链接";
	"107" = "长度";
	"108" = "文件名";
	"109" = "路径";
	"110" = "卷ID";
	"111" = "大小";
	"112" = "修改日期";
	"113" = "创建日期";
	"114" = "文件注释";
	"115" = "索引日期";
	"116" = "格式";
	"117" = "采样率";
	"118" = "比特精度";
	"119" = "采样数";
	"120" = "＃ 通道";
	"121" = "波形";
	"122" = "原始时间戳";
	"123" = "速度";
	"124" = "用户时间戳";
	"125" = "磁带";
	"126" = "时间码率";
	"127" = "任务优先级";
	"128" = "处理";
	"129" = "状态";
	"130" = "容量";
	"131" = "空余";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "链接路径";
	"136" = "搜索文件";
	"137" = "搜索数据库";
	"138" = "搜索文件系统";
	"139" = "按名称搜索文件系统";
	"140" = "按文件ID搜索文件系统";
	"141" = "从数据库搜索:%1";
	"142" = "从文件系统搜索：%1";
	"143" = "正在拷贝%1";
	"144" = "正在编制目录";
	"145" = "正在同步%1";
	"146" = "正在索引%1";
	"147" = "正在计算总览";
	"148" = "正在重新生成总览";
	"149" = "正在计算总览";
	"150" = "正在更新总览";
	"151" = "正在处理查询";
	"152" = "正在重链接文件候选文件中查找%1";
	"153" = "正在重链接";
	"154" = "正在加载%1";
	"155" = "正在列表%1";
	"156" = "正在同步数据库";
	"157" = "正准备拷贝";
	"158" = "正在准备";
	"159" = "正在拷贝";
	"160" = "正在拷贝文件";
	"161" = "正在锁定文件";
	"162" = "正在解锁文件";
	"163" = "正在交换注释";
	"164" = "正在分析错误";
	"165" = "任务窗";
	"166" = "工作空间";
	"167" = "名字已在使用";
	"168" = "已存在同名目录。 请输入一个全新的目录名称。";
	"169" = "事件 %1";
	"170" = "无效的版本号";
	"171" = "该功能在Pro Tools LE中不可用。";
	"172" = "该位置上已经存在同名项目。";
	"173" = "不能卸载启动磁盘。";
	"174" = "未知操作。";
	"175" = "不能拷贝，因为该磁盘卷被锁定";
	"176" = "不能删除，因为该磁盘卷已被锁定。";
	"177" = "不能卸载磁盘卷。某些文件可能正在使用。";
	"178" = "文件名不能包含字符'%1'。";
	"179" = "正在准备";
	"180" = "正在删除";
	"181" = "正在搜索新文件和修改过的文件";
	"182" = "正在升级记录";
	"183" = "正在删除文件";
	"184" = "正在删除数据项";
	"185" = "不能推出%1 因为该卷正被后台任务使用。";
	"186" = "找不到数据库信息";
	"187" = "数据库版本太低";
	"188" = "数据不是 Unicode";
	"189" = "数据为Unicode";
	"190" = "同步点";
	"191" = "Digidesign 数据库";
	"192" = "无足够空间完成复制操作";
	"193" = "%1文件找不到。双击图标来打开重链接窗口。";
	"194" = "后台任务使用了太多内存。请取消该任务，对少量文件执行此操作。";
	"195" = "文件已被删除。无法取消数据库升级过程。";
	"196" = "变化";
	"197" = "文件名";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "\"%1\"、%2 行出错";
	"202" = "超过范围:Cmn_ChunkyVecImpl::At";
	"203" = "来源下移:%1, len:%2, dest:%3\n";
	"204" = "来源上移:%1, len:%2, dest:%3\n";
	"205" = "出现未知错误";
	"206" = "无足够内存";
	"207" = "数据流意外结束";
	"208" = "试图设置超过流结尾的位置";
	"209" = "超过范围:Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString:出现转换错误";
	"211" = "抵达文件结尾处";
	"212" = "小 endian";
	"213" = "大 endian";
	"214" = "未设置";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 工程";
	"301" = "Pro Tools 4 16-比特 工程";
	"302" = "Pro Tools 4 24-比特 工程";
	"303" = "Pro Tools 5.0 工程";
	"304" = "Pro Tools 5.1 -> 6.9 工程";
	"305" = "Pro Tools 7 -> 9 工程";
	"306" = "Pro Tools 7 -> 9 工程模板";
	"307" = "Pro Tools 工程";
	"308" = "Pro Tools 工程模板";
	"309" = "Pro Tools 轨道预设";
	"310" = "Pro Tools 轨道版本";
	"311" = "Pro Tools 项目工程";
	"312" = "片段组";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove量化模板";
	"316" = "应用程序";
	"317" = "Pro Tools插件设置";
	"318" = "Pro Tools多重单声道插件设置";
	"319" = "Pro Tools意外日志";
	"320" = "Pro Tools偏好设置";
	"321" = "Pro Tools I/O 设定";
	"322" = "Pro Tools插件映射";
	"323" = "Pro Tools插件参数";
	"324" = "文本文件";
	"325" = "Pro Tools轨道配备预置文件";
	"326" = "Pro Tools共享的工程目标文件";
	"327" = "Pro Tools共享的工程文件";
	"328" = "Digi 数据库";
	"329" = "EDL";
	"330" = "总览高速缓存";
	"331" = "DigiMIDIService设置文件";
	"332" = "SYNC-HD 更新";
	"333" = "Sync X 更新";
	"334" = "AVI 电影";
	"335" = "AAF 文件";
	"336" = "快捷方式";
	"337" = "受版权保护的 AAC";
	"338" = "Pro Tools 工程存档";
	"339" = "制作交换格式";
	"340" = "Pro Tools 项目";
	"341" = "Pro Tools 工程链接";
	"342" = "Pro Tools 修订历史记录缓存";

/* L10N_FF */

	"400" = "在\"Program Files\"文件夹内。";
	"401" = "找不到\"Digidesign\"文件夹 ";
	"402" = "在\"Digidesign\"文件夹下找不到\"DAE\"文件夹 ";
	"403" = "在系统文件夹内。";
	"404" = "找不到\"System\"文件夹。";
	"405" = "找不到\"DAE\"文件夹。";
	"406" = "在\"Pro Tools\"文件夹下找不到\"Codecs\"文件夹。";
	"407" = "找不到 \"%1\" 文件夹。";
	"408" = "为了使用MP3文件，您必须启用MP3导入/导出选项的试用版。该试用版的有效期是30天。\n您要启用MP3 导入/导出选项的试用版么？";
	"409" = "演示";
	"410" = "在\"%2\"文件夹下找不到文件\"%1\"。";
	"411" = "%1 模块初始化失败。";
	"412" = "没有压缩";
	"413" = "%1 编码失败。";
	"414" = "写入 %1失败。";
	"415" = "MP3 o选项不能打开因为： ";
	"416" = "MP3 选项已经打开。";
	"417" = "REX选项不被启用因为：";
	"418" = "REX选项已被启用";
	"419" = "%1 编码器DLL为不兼容版本";
	"420" = "编码器接口版本不匹配";
	"421" = "解码器接口版本不匹配";
	"422" = "在初始化Quick Time库时";
	"423" = "%1。请从 www.apple.com 网站安装 QuickTime 播放器";
	"424" = "RealAudio选件不能打开因为： ";
	"425" = "RealAudio选件已打开";
	"426" = "创建RealAudio编码时发生版本不匹配问题";
	"427" = "RealAudio支持库不可用";
	"428" = "Windows Media选件不可用因为： ";
	"429" = "Windows Media选件已打开";
	"430" = "英语";
	"431" = "发音数";
	"432" = "背景发音数";
	"433" = "音乐";
	"434" = "立体声音乐";
	"435" = "建议用于只包含有限背景噪声或音乐的音频内容。";
	"436" = "建议用于包含电影、商业广告、新闻等背景音乐或音效的发音数内容。";
	"437" = "建议用于乐器音乐或人声音乐。";
	"438" = "建议用于乐器音乐或人声音乐。请注意整体质量要低于采用标准音乐设置的相同片断。要求立体声输入。";
	"439" = "需要处理说明";
	"440" = "正将 %1 转换成%2";
	"441" = "正将 %1拷贝到%2";
	"442" = "正将 %1合并到%2";
	"443" = "出现意外的数据流类型";
	"444" = "遇到一个未知的数据流类型";
	"445" = "在读文档时出现错误";
	"446" = "在写入文档时出现错误";
	"447" = "找不到文档DOC";
	"448" = "<无显示信息>";
	"449" = "无效";
	"450" = "[%1字节]";
	"451" = "资源类型'";
	"452" = "' 其id=%1找不到。";
	"453" = "找不到名为 \"%1\" 的 STR 资源";
	"454" = "不能创建文件";
	"455" = "总览高速缓存无效";
	"456" = "演示模式没有打开";
	"457" = "<没有设置>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 交换";
	"464" = "高级创作格式";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "声音资源";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "再循环";
	"475" = "'因为我说如此";
	"476" = "我不能说";
	"477" = "AIFC";
	"478" = "编码器";
	"479" = "MP3";
	"480" = "REX";
	"481" = "谁想知道？";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 未压缩";
	"487" = "没有足够内存创建采样率转换表。请为Pro Tools分配更多内存或采用较低的转换质量设置。";
	"488" = "定位音频文件";
	"489" = "处理中发生未知错误";
	"490" = "处理已放弃";
	"491" = "转换视频";
	"492" = "读OMF文件出现错误。";
	"493" = "不是视频文件";
	"494" = "读QuickTime视频文件出现错误。";
	"495" = "打不开QuickTime文件。";
	"496" = "不是一个有效的QuickTime视频文件。";
	"497" = "从QuickTime文件获取视频轨时出现错误。";
	"498" = "在QuickTime文件中找不到视频。";
	"499" = "MP3试用版可能已经过期。";

/* L10N_FF_EDL */

	"500" = "(event#) (reel) (channels) (trans) (trans duration) (rec in) (rec out) (play in) (play out) (dest track) (head) (tail)";
	"501" = "[分析错误 - 没有任何信息!]";
	"502" = "[分析错误]：%1";
	"503" = "FCM:%1";
	"504" = "GPI";
	"505" = "\r   (event %1comment):%2";
	"506" = "\r   (comment):%1";
	"507" = "[无通道]";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(未知)";
	"524" = "[没有转换]";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "[总体 -- 未知]";
	"529" = "23.976 非掉帧";
	"530" = "24 非掉帧";
	"531" = "25 非掉帧";
	"532" = "29.97 非掉帧";
	"533" = "30 掉帧";
	"534" = "30";
	"535" = "29.97 掉帧";
	"536" = "[分析错误]";
	"537" = "编辑";
	"538" = "注释";
	"539" = "fcm";
	"540" = "分割";
	"541" = "警告： 事件 %1 没有指定的时间码格式。";

/* L10N_FF2 */

	"600" = "打开MXF文件出现未知错误";
	"601" = "多频道MXF文件(OP-1A)不被支持";
	"602" = "视频文件有不被支持的视频编辑率";
	"603" = "无法剖析音频文件%1";
	"604" = "Quicktime不支持大于65535 采样/秒的采样率。";
	"605" = "正在初始化数据库";
	"606" = "正在转换 - 请等待";
	"607" = "一些DigiBase Pro 目录文件需要被转换以适用于这个版本的 Pro Tools.  转换将持续几分钟（小型目录）到几个小时（一万个记录以上的大型目录）。要转换或放弃编制文件目录直到下次打开Pro Tools?";
	"608" = "转换";
	"609" = "放弃";
	"610" = "Digidesign音频分析数据";
	"611" = "BWF (.WAV)";
	"612" = "最近使用的";
	"613" = "Last Used.pio";
	"614" = "立体声混音";
	"615" = "5.1 电影格式混音";
	"616" = "5.1 SMPTE/ITU 混音";
	"617" = "5.1 DTS 混音";
	"618" = "HD 视频";
	"619" = "MP4";
	"620" = "所要求的文件尺寸对所支持的文件格式来说太大。";
	"621" = "弹力渲染音频文件 %s";
	"622" = "CD ROM 服务 (digiSPTI.exe) 未安装、未注册或已损坏。";
	"623" = "AVX 组件工厂未能载入。";
	"624" = "QuickTime 打包插件未能载入";
	"625" = "创建 ACFString 组件时出错。";
	"626" = "解析电影文件路径时出错。";
	"627" = "从电影中检索元数据时出错。";
	"628" = "ACF 插件主机无法初始化。";
	"629" = "无法导入视频文件。";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "无法启用 FLAC 选项，原因为: ";
	"635" = "FLAC 选项已启用";
	"636" = "FLAC 试用版可能已过期。";
	"637" = "正在转换并轨文件...";
	"638" = "没有说明";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "由于一个 AVE 或 Quicktime 错误，无法从 Quicktime 视频文件读取元数据。";

/* L10N_BDM2 */

	"700" = "声音卷时间码率";
	"701" = "用户比特";
	"702" = "视频压缩";
	"703" = "磁带 ID";
	"704" = "项目";
	"705" = "圈选的";
	"706" = "拍号";
	"707" = "调";
	"708" = "收藏";
	"709" = "作者";
	"710" = "版权";
	"711" = "循环";
	"712" = "ISRC";
	"713" = "数据库监听";
	"714" = "频道名";
	"715" = "场景";
	"716" = "拍摄数";
	"717" = "拍摄日期";
	"718" = "声音卷";
	"719" = "声音卷时间码";
	"720" = "插件名";
	"721" = "插件厂商名";
	"722" = "帧率";
	"723" = "分析音频 %1";
	"724" = "分析音频";
	"725" = "渲染音频";
	"726" = "清除分析数据";
	"727" = "Pro Tools不能分析文件。 文件为只读。 文件： ";
	"728" = "Pro Tools不能分析文件。 文件格式不被支持。 文件： ";
	"729" = "时间基准";
	"730" = "已分析";
	"731" = "Pro Tools不能渲染文件。 源文件不在线。文件: \"%1\"";
	"732" = "制作模板";
	"733" = "制作工程";
	"734" = "加载预览";
	"735" = "权限";
	"736" = "排名";
	"737" = "数据库似乎已损坏。 已备份至 %1，并且创建了新版本。";
	"738" = "此计算机上找到的数据库的版本比该 Pro Tools 版本所支持的版本新。 当前数据库已备份至 %1，并且创建了一个新版本。";
	"739" = "无法更新在此计算机上找到的数据库。 当前数据库已备份至 %1，并且创建了新版本。";
	"740" = "正在搜索...";
	"741" = "正在索引...";
	"742" = "正在复制...";
	"743" = "正在移动...";
	"744" = "正在删除...";
	"745" = "目录项名称太长";
	"746" = "无法复制文件:";
	"747" = "目标目录已存在";
	"748" = "无法删除: ";
	"749" = "文件被另一进程锁定";
	"750" = "文件的路径不正确";
	"751" = "正在计算文件数: ";
	"752" = "查看搜索结果";
	"753" = "自动重新链接";
	"754" = "相同名称的目录已存在，因此无法完成请求。";
	"755" = "正在锁定文件...";
	"756" = "解锁文件...";
	"757" = "仅可在卷或另一文件夹中创建文件夹。";
	"758" = "该文件夹已存在。";
	"759" = "所选名称包含非法字符";
	"760" = "无法更改目录根项的名称";
	"761" = "原因是文件为只读。";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "关";
	"802" = "读取";
	"803" = "触摸";
	"804" = "拴连";
	"805" = "触摸/拴连";
	"806" = "写入";
	"807" = "自动 ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "按录音按钮打开设置视频压缩比级数。";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "校准";
	"849" = "p";
	"850" = "声像";
	"851" = "v";
	"852" = "音量";
	"853" = "重复的播放表的名字：";
	"854" = "新播放表的名字：";
	"855" = "名字不允许最后一个字符为'.'";
	"856" = "名字包含字符 ";
	"857" = " 不允许。";
	"858" = "复制播放表";
	"859" = "新建Playlist";
	"860" = "选择播放表";
	"861" = "R";
	"862" = "rec";
	"863" = "录制";
	"864" = "清除24帧每秒的素材轨以进入录制。";
	"865" = "\"%1\" 组";
	"866" = "显示所有轨道";
	"867" = "显示组中的轨道";
	"868" = "只显示组中的轨道";
	"869" = "隐藏组中的轨道";
	"870" = "选择组中的轨道";
	"871" = "添加音频轨道到组";
	"872" = "增加MIDI轨到组";
	"873" = "增加辅助轨到组";
	"874" = "增加主轨到组";
	"875" = "增加乐器轨到组群";
	"876" = "从组中删除轨道";
	"877" = "清除轨道上的多机素材以开始录制。";
	"878" = "清除电影轨以开始录制。";
	"879" = "Pro Tools不能以该轨道片段的帧率来录制。  请删除这些片段来进行轨道录音配备。";
	"880" = "工程格设置与录制的PAL或NTSC不兼容。";
	"881" = "设定视频率上拉／下拉后进入录音";
	"882" = "I";
	"883" = "改变时间基准";
	"884" = " 分";
	"885" = "切换至放大";
	"886" = "切换至缩小";
	"887" = "取消缩放切换";
	"888" = "音量";
	"889" = "延迟";
	"890" = "峰值";
	"891" = "减";
	"892" = "图像";

/* L10N_SampleRates */

	"900" = "未知采样率";
	"901" = "自定义…";
	"902" = "输入采样率：";
	"903" = "自定义采样率：";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22.050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (上拉/下拉)";
	"922" = "48 kHz (上拉/下拉)";
	"923" = "88.2 kHz (上拉/下拉)";
	"924" = "96 kHz (上拉/下拉)";
	"925" = "176.4 kHz (上拉/下拉)";
	"926" = "192 kHz (上拉/下拉)";
	"927" = "0.1% 上拉，4.1667% 上拉 (NTSC到PAL, 电影格式)";
	"928" = "4.1667% 上拉 (电影到PAL)";
	"929" = "0.1% 上拉 (NTSC到电影)";
	"930" = "0.1% 下拉 (电影到NTSC)";
	"931" = "4% 下拉 (PAL到电影)";
	"932" = "4% 下拉，0.1% 下拉 (PAL到NTSC, 电影格式)";
	"933" = "%1 (外部时钟 ）";

/* L10N_ProToolsGeneric */

	"1000" = "无";
	"1001" = "无";
	"1002" = "MIDI";
	"1003" = "确定(&O)";
	"1004" = "退出";
	"1005" = "取消(&C)";
	"1006" = "接受(&A)";
	"1007" = "拒绝(&D)";
	"1008" = "复制错误消息(&C)";
	"1009" = "重试(&R)";
	"1010" = "停止(&S)";
	"1011" = "删除(&D)";
	"1012" = "继续(&C)";
	"1013" = "是(&Y)";
	"1014" = "无(&N)";
	"1015" = "更多信息(&I)...";
	"1016" = "任意";
	"1017" = "全部";
	"1018" = "All";
	"1019" = "关";
	"1020" = "关";
	"1021" = "开";
	"1022" = "声像";
	"1023" = "音量";
	"1024" = "音量修整";
	"1025" = "电平修整";
	"1026" = "不适用";
	"1027" = "Pro Tools";
	"1028" = "储存(&S)";
	"1029" = "不储存(&D)";
	"1030" = "放弃(&D)";
	"1031" = "保持(&K)";
	"1032" = "不删除(&D)";
	"1033" = "移去(&R)";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "音频轨";
	"1041" = "音频和视频轨道";
	"1042" = "MIDI轨";
	"1043" = "辅助轨";
	"1044" = "主控轨";
	"1045" = "乐器轨";
	"1046" = "VCA 主推子";
	"1047" = "文件夹";
	"1048" = "冻结的轨道";
	"1049" = "不能创建TCE插件的厂家默认文件因为%1。";
	"1050" = "不可用";
	"1051" = "不可用";
	"1052" = " 与 ";
	"1053" = "\"%1\"";
	"1054" = "不再显示";
	"1055" = "最小化";
	"1056" = "允许(&A）";
	"1057" = "替换(&R)";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "登录";
	"1068" = "注销";
	"1069" = "登录";
	"1070" = "工程";
	"1071" = "项目";
	"1072" = "修复(&R)";
	"1073" = "您已使用云端存储总量 %2 GB 中的 %1 GB (%3%)";
	"1074" = " (存储量: %1%)";
	"1075" = "您正试图运行的 Pro Tools 版本比许可证所允许的版本高。您可卸载该版本的 Pro Tools 并重新安装您的许可证支持的任何 Pro Tools 版本，或访问 MyAvid 帐户来续订升级计划。";
	"1076" = "MyAvid";
	"1077" = "您想将使用和诊断数据发送给Avid来帮助我们改善产品和服务吗？\n\n";
	"1078" = "请注意，某些基于网络的屏幕可能会根据我们的隐私政策继续收集使用和诊断数据。";
	"1079" = "\n\n您可以到 Pro Tools 偏好设置 > 操作 > 诊断 中改变该设定。";
	"1080" = "\n\n您可以到 Pro Tools First “设置” 菜单中改变该设定。";
	"1081" = "升级(&U)";
	"1082" = "跳过(&S)";
	"1083" = "另存为...(&S)";

